/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: ko, Korean
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:22 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "PRO 버전 활성화...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "PRO 버전 구매";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "재생목록 보기";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "%@ 소개";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "잃어버린 활성화 코드 복구하기";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "업데이트 확인";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "구입 복원";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "프로 버전 기능";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "기본 설정...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "서비스";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "브라우저에 통합하기";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "팝업 차단";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "플로그인 사용 안 함";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "%@ 숨기기";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "기타 숨기기";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "모두 보기";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "%@ 종료";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "파일";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "열기...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "온라인 비디오 열기...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "최근에 사용한 파일 열기";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "메뉴 지우기";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "Projector 내보내기";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "재생 목록 저장";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "재생 목록 불러오기";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "재생 목록에서 제거";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "재생 목록 지우기";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "현재 트랙으로 이동";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "첫 번째 트랙으로 이동";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "마지막 트랙으로 이동";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "Finder에서 보기";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "닫기";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "편집";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "실행 취소";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "다시 실행";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "잘라내기";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "복사";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "붙여넣기";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "붙여넣고 스타일 일치";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "삭제";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "모두 선택";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "찾기";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "찾기...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "찾기 및 바꾸기...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "다음 찾기";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "이전 찾기";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "선택 영역에서 찾기";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "선택 영역으로 이동";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "맞춤법 및 문법";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "맞춤법 및 문법 보기";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "지금 문서 검사";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "입력 시 맞춤법 수정하기";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "맞춤법 및 문법 검사";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "맞춤법 자동 수정";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "대체";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "대체 보기";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "스마트 복사하기/붙이기";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "스마트 인용";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "스마트 대시";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "스마트 링크";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "텍스트 대치";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "변환";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "대문자로 바꾸기";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "소문자로 바꾸기";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "첫 글자를 대문자로";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "음성";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "말하기 시작";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "말하기 중지";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "받아쓰기 시작...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "특수 문자...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "보기";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "절반 크기";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "기본 크기";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "2배 크기";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "가로세로 비율";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "원래대로";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "좌우 반전";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "상하 반전";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "회전";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "원래대로";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "시계 방향으로 90도 회전";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "시계 반대방향으로 90도 회전";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "시계 방향으로 180도 회전";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "시계 반대방향으로 180도 회전";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "창 크기에 맞추기";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "맨 위에 띄우기";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "별도의 창에 재생목록 표시";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "컨트롤 자동 숨김";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "컨트롤 표시";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "재생";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "정지";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-B 반복 구간";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "시작 지점 설정";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "종료 지점 설정";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "취소";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "다음";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "이전";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "반복";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "반복 끄기";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "트랙 반복";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "전부 반복";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "현재 이후 자동 재생 중지";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "순서 섞기";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "속도 증가";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "속도 감소";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "기본 속도로 초기화";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "스크린샷 찍기";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "연속 스크린샷 기록";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "볼륨 증가";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "볼륨 감소";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "음소거";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "오디오 지연 증가";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "오디오 지연 감소";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "오디오 지연 초기화";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "자막";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "크기 증가";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "크기 감소";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "자막 지연 증가";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "자막 지연 감소";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "자막 지연 초기화";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "창";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "최소화";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "확대/축소";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "이퀄라이저";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "비디오 튜너";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "미디어 정보";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "플레이어";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "탐색기";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "전부 맨 앞으로 가져오기";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "도움말";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ 홈페이지";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ 도움말";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "재생";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "즐겨찾기";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "챕터";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "오디오";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "오디오 트랙";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "자막 트랙";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "피드백 보내기";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "출시 정보 보기";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "전체화면 켜기";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "전체화면 끄기";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "조작키 다른 창에서 보기";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "조작키 감추기";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "다음 비디오 프레임";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "이전 비디오 프레임";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "재생 설정";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "%@에서 새롭게 바뀐 점";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "다음 폴더에서 Blu-Ray 실행...";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Eltima에 문의하기";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "오디오 기기";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "오디오 채널";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "기본";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "스트레오";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 서라운드";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 서라운드";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 서라운드";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 서라운드";
